[
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "calendar",
  "templater-obsidian",
  "dataview",
  "image-converter",
  "notebook-navigator",
  "iconic",
  "obsidian-enhancing-export",
  "obsidian-local-images-plus",
  "gdscript-syntax-highlighting"
]